@extends('layouts.app')

@section('content')
<x-header />
<x-nav-bar />

<div class=" flex justify-center">
    <div class=" custom-container px-44">
        <div class=" bg-[#f3f0ea] text-lg p-3">
            【1,030円引き】屋上天空大露天風呂の天然温泉 天成園 入館＋館内利用券 2,000円付き
            <div class=" text-red-600">入館+館内利用券2,000円付きプラン</div>
        </div>
        <div class=" flex justify-center">
            <img src="images-r/card-example-image.png" class="mt-4 px-2 flex " />
        </div>
        <div class=" text-center p-3">
            クーポン識別番号 : 22989-202504111552
        </div>
        <div class=" bg-[#888888] text-white p-2">
            有効期限：2026/04/01
        </div>
        <div class=" bg-[#e3e3e3] p-2 my-3">
            詳細
        </div>
        <div class=" text-sm text-gray-600">
            <p class=" my-2">
                入館はもちろん、館内で使える2,000円利用がついたお得なセット！！<br>
                お食事・お飲み物・デザートはもちろん、売店・ウェルネスなどに使えます。
            </p>

            <p class=" my-2">
                【1,030円引き】<br>
                通常価格 2730円＋館内利用券 2,000円 ＝4,730円から1,030円引き　⇒　3,700円　
            </p>

            ＊クーポン１枚につき２名様まで有効<br>
            ＊他の割引券との併用不可<br>
            ＊会計前にご提出をお願いします。（会計後のご利用は不可）<br>
            ※ご利用の際は事前に営業時間・定休日等をご自身でご確認の上おでかけください。<br>
            ※別途 要入湯税（50円）　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<br>　
            ※深夜滞在（24：00～）は別途料金（大人1,650円）がかかります。　　　　　<br>
            ※館内は素足でのご利用のみ（靴下は可、スリッパ等は不可）　　　　　　　　<br>
            ※入れ墨・入れ墨類似シールをしている方、暴力団関係者、泥酔者の入館不可　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<br>※18歳未満のみでのご利用不可。保護者の同伴が必要です。
            <br>※おむつの取れていないお子様は大浴場のご利用不可。小学校1年生の男の子は男性用、女の子は女性用の大浴場のみご利用可能　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　
            <br>※飲食物の持ち込み不可。てんせいまぁと9:00～21:00、お食事処「憩い処」11：30～21：00（LO20:00）/茶屋「玉だれ庵」11：00～15：00（土・日・祝日のみ営業）/カフェ「プルミエール」10：00～16：00、瀧ラウンジは団体様向け営業のみ、癒し処11:00～24:00（全日）
            <br>※24:00以降でも施術終了まで対応、あかすり定休日なしで営業中
        </div>
        <div class=" bg-[#e3e3e3] p-2 my-3">
            施設情報
        </div>
        <div class=" text-sm text-gray-600">
            天空大露天風呂が自慢！箱根湯本の良質な温泉をゆったり堪能しよう。
            <br>　箱根湯本温泉 天成園（てんせいえん）は、大自然に抱かれた「天空大露天風呂」が魅力の温泉旅館です。
            <br>　全長17mの湯船には頭上を遮るものがなく、紅葉や新緑といった箱根の四季折々の風景を楽しめます。
            <br>　寒さ感じはじめる季節、お湯につかった瞬間の心地よさ。瀧の音を感じながらリラックスした時間をお過ごし頂けます。その他、源泉かけ流しの石風呂や内湯の大浴場も好評です。
            <br>　 また、テレビ付きリクライニングシートを50台完備したリラックスルームや、お食事処と無料休憩所を兼ねた「憩い処」など、お風呂上りにうれしい施設も充実しています。
            <br>　館内ではお食事メニューも豊富。ビール飲み比べでみんなでワイワイするも良し、カップルだとゆったり茶屋で蕎麦をすするのもおすすめです。
            <br>　天成園では食事に使用するお水にもこだわり、昔から箱根を旅する人々の喉を潤した玉簾の湧き水を使用。茶屋庭園内にはパワースポットの滝や縁結びの神社もあり、のんびり散策をするのにもうってつけです。ぜひ、箱根湯本駅から散策しつつ、天成園へお越しください！

            <br>　#温泉 #露天風呂 #箱根 #箱根湯本 #日帰り温泉 #おしゃれ浴衣 #観光

            <span class=" text-red-600">
                <br>　営業時間、料金、クレジットカードが使える場所・内容など、予告なしに変更される場合があります。
                <br>　必ず、ホームページ参照、又は、直接、ご利用施設へお問い合わせお願いします。
            </span>

            <div class=" bg-[#d7d9da] p-5 my-1">
                電話番号：0460-83-8511（予約センター）
            </div>
            <div class=" bg-[#d7d9da] p-5 my-1">
                定休日：
            </div>

            <div class=" bg-[#d7d9da] p-5 my-1">
                営業時間：
                <br>営業時間10：00～翌朝9：00
            </div>
            <div class=" bg-[#d7d9da] p-5 my-1">
                Web：https://www.tenseien.co.jp/
            </div>
            <div class=" bg-[#d7d9da] p-5 my-1">
                アクセス：
                車：東京方面より
                <br>東名高速厚木ＩＣ→小田原厚木道路山崎ＩＣ→国道１号線にて
                <br>大阪・名古屋方面より
                <br>東名高速御殿場IC→国道138号→国道１号線にて
                <br>電車：新宿駅→箱根湯本駅（ロマンスカー）90分→徒歩１２分　　
                <br>東京駅→小田原駅（新幹線）42分→箱根湯本駅（箱根登山鉄道）15分→徒歩１２分　
                <br>名古屋駅→小田原駅（新幹線）69分→箱根湯本駅（箱根登山鉄道）15分→徒歩１２分
            </div>
            <div class=" bg-[#d7d9da] p-5 my-1">
                平均予算：
                4500円（入館+食事）
            </div>
            <div class=" bg-[#d7d9da] p-5 my-1">
                住所：神奈川県足柄下郡箱根町湯本682
            </div>
            <div class="w-full h-[400px] mt-5">
                <iframe class="w-full h-full"
                    src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3241.7602540478074!2d139.69932561525876!3d35.68948752526161!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x60188c0c1f0e9f7b%3A0x35dff5d3c875ab74!2sShinjuku%2C%20Tokyo%2C%20Japan!5e0!3m2!1sen!2sus!4v1614828591692!5m2!1sen!2sus"
                    allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade">
                </iframe>
            </div>
            <div class=" text-center p-5">
                クーポン識別番号 : 22989-202504111552
            </div>
        </div>
    </div>
</div>

<x-footer />
@endsection